Repository: isopen-io/meeshy
Catalog: packages/MeeshySDK/Sources/MeeshyUI/Resources/Localizable.xcstrings
Source language: fr
Languages: ar, it

# sticker.template.sport.dumbbell
source: Séance
ar: تمرين
it: Allenamento

# sticker.template.sport.bike
source: À vélo
ar: بالدراجة
it: In bici

# sticker.template.sport.flame
source: En feu
ar: مشتعل
it: In fiamme

# sticker.template.sport.podium
source: Podium
ar: منصة التتويج
it: Podio

# sticker.template.sport.whistle
source: Coup d'envoi
ar: صافرة البداية
it: Fischio d'inizio

# sticker.tab.food
source: Gourmand
ar: طعام
it: Cibo

# sticker.tab.sport
source: Sport
ar: رياضة

# sticker.tab.music
source: Musique
ar: موسيقى
it: Musica

# sticker.tab.travel
source: Voyage
ar: سفر
it: Viaggio

# sticker.tab.work
source: Travail
ar: عمل
it: Lavoro

# sticker.template.music.beat
source: Rythme
ar: إيقاع
it: Ritmo

# sticker.template.music.guitar
source: Guitare
ar: غيتار
it: Chitarra

# sticker.template.music.headphones
source: Casque
ar: سماعات
it: Cuffie

# sticker.template.music.mic
source: Micro
ar: ميكروفون
it: Microfono

# sticker.template.music.note
source: Note de musique
ar: نوتة موسيقية
it: Nota musicale

# sticker.template.music.nowPlaying
source: En écoute
ar: قيد التشغيل
it: In ascolto

# sticker.template.music.piano
source: Piano
ar: بيانو
it: Pianoforte

# sticker.template.music.radio
source: Radio
ar: راديو

# sticker.template.music.speaker
source: Enceinte
ar: مكبر صوت
it: Cassa

# sticker.template.music.vinyl
source: Vinyle
ar: أسطوانة
it: Vinile

# sticker.template.travel.backpack
source: Sac à dos
ar: حقيبة ظهر
it: Zaino

# sticker.template.travel.boardingPass
source: Embarquement
ar: الصعود
it: Imbarco

# sticker.template.travel.camper
source: Camping-car
ar: بيت متنقل
it: Camper

# sticker.template.travel.hotel
source: Hôtel
ar: فندق
it: Hotel

# sticker.template.travel.onMyWay
source: En route
ar: في الطريق
it: Sto arrivando

# sticker.template.travel.palm
source: Palmier
ar: نخلة
it: Palma

# sticker.template.travel.passport
source: Passeport
ar: جواز سفر
it: Passaporto

# sticker.template.travel.plane
source: Avion
ar: طائرة
it: Aereo

# sticker.template.travel.suitcase
source: Valise
ar: حقيبة سفر
it: Valigia

# sticker.template.travel.train
source: Train
ar: قطار
it: Treno

# sticker.template.work.brainstorm
source: Remue-méninges
ar: عصف ذهني
it: Brainstorming

# sticker.template.work.briefcase
source: Au bureau
ar: في المكتب
it: In ufficio

# sticker.template.work.chart
source: En hausse
ar: في ارتفاع
it: In crescita

# sticker.template.work.checklist
source: À faire
ar: مهام
it: Da fare

# sticker.template.work.done
source: Terminé
ar: تم
it: Fatto

# sticker.template.work.idea
source: Une idée
ar: فكرة
it: Un'idea

# sticker.template.work.laptop
source: Au clavier
ar: على لوحة المفاتيح
it: Alla tastiera

# sticker.template.work.remote
source: Télétravail
ar: عمل عن بعد
it: Smart working

# sticker.template.work.rocket
source: Ça décolle
ar: انطلقنا
it: Si decolla

# sticker.template.work.team
source: En équipe
ar: كفريق
it: In squadra
